"%@ Key" = "Klávesa %@";
"ANSI colors" = "Barvy ANSI";
"Access" = "Přístup";
"Action Menu" = "Menu akcí";
"Add ESC" = "Přidat ESC";
"Always open folders in a new window" = "Vždy otevřít složku v novém okně";
"Always show file extensions" = "Vždy zobrazovat přípony souborů";
"Appearance" = "Vzhled";
"Append Finder contextual menu items" = "Připojit kontextové menu Finderu";
"Application" = "Aplikace";
"Applications" = "Aplikace";
"Auto-play movie and audio files in preview" = "Automaticky přehrávat filmy a audio soubory v náhledu";
"Auto-preview Word documents in preview" = "Automaticky zobrazovat náhled dokumentů Word v náhledu";
"Automatically open in text editor" = "Automaticky otevřít v textovém editoru";
"Back color" = "Barva pozadí";
"Background color" = "Barva pozadí";
"Begin drag on vertical motion" = "Začít drag při vertikálním posunu";
"Blinking cursor" = "Blikající kurzor";
"Bold color" = "Barva tučného písma";
"Bold folders" = "Složky tučně";
"Bottom" = "Dole";
"Browser" = "Prohlížeč";
"Browser accepts window activating mouse click" = "Prohlížeč se aktivuje kliknutím do okna";
"Calculate size for folders and packages" = "Počítat velikost složek a balíčků";
"Cancel" = "Zrušit";
"Check spelling as you type" = "Kontrolovat pravopis při psaní";
"Choose..." = "Vybrat...";
"Close" = "Zavřít";
"Close the session when it ends" = "Uzavřít při ukončení relace";
"Collapse auto expanded folders after drag" = "Zavírat automaticky otevřené složky při drag";
"Columns" = "Sloupce";
"Command" = "Příkaz";
"Command:" = "Příkaz:";
"Commands" = "Příkazy";
"Compression Format:" = "Formát archivů:";
"Computer" = "Počítač";
"Confirm before quitting Path Finder" = "Vyžádat potvrzení před ukončením programu Path Finder";
"Contextual Menu" = "Kontextové menu";
"Creation Date" = "Datum vytvoření";
"Date Created" = "Datum vytvoření";
"Date Modified" = "Datum změny";
"Decompress archives with Path Finder" = "Rozbalit archivy pomocí Path Finderu";
"Default Plain Text Encoding" = "Standardní kódování textu";
"Default extension:" = "Standardní přípona:";
"Delete" = "Smazat";
"Delete key sends backspace" = "Klávesa Delete je Backspace";
"Desktop picture" = "Obrázek na ploše";
"Dim invisibles" = "Potlačit skryté soubory";
"Directory" = "Adresář";
"Directory:" = "Adresář:";
"Display" = "Zobrazení";
"Documents" = "Dokumenty";
"Double-click when clicking icon" = "Poklepání při kliknutí na ikonu";
"Drag and drop to reorder" = "Přerovnat pomocí drag a drop";
"Draw background picture" = "Zobrazovat obrázek na pozadí";
"Draw label color on icon" = "Vykreslit barvu popisky na ikoně";
"Draw label color on name" = "Vykreslit barvu popisky na jménu";
"Edit..." = "Upravit...";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Povolit \"Zobrazit v Path Finderu\" klávesovou zkratku:";
"Enable Applications menu" = "Povolit menu Aplikací";
"Enable bug reporter" = "Aktivovat bug reporter";
"Enable disclosure triangles in column view" = "Povolit rozbalování v sloupcovém zobrazení";
"Enable global application menu" = "Povolit globální menu aplikace";
"Enable quick disk image mounting" = "Rychlé připojení obrazů disků";
"Enable spring-loaded folders" = "Povolit rozevírací složky";
"Encoding:" = "Kódování:";
"Enforce character alignment" = "Vnutit zarovnání znaků";
"Enter Key:" = "Klávesa Enter:";
"Everyone:" = "Kdokoliv:";
"Execute" = "Spouštět";
"Extension" = "Přípona";
"Favorites" = "Oblíbené";
"Files" = "Soubory";
"Files and folders" = "Soubory a složky";
"Folders" = "Složky";
"Font:" = "Písmo:";
"General" = "Obecné";
"Get Info Application:" = "Aplikace pro Informace:";
"Get Info:" = "Informace:";
"Group" = "Skupina";
"Group:" = "Skupina:";
"Hard disks" = "Pevné disky";
"Hide tab when there is only one session" = "Skrýt záložky, když je aktivní jen jedna relace";
"Highlight" = "Prosvětlení";
"Home" = "Domov";
"Hotspot color" = "Barva aktivního bodu";
"Ignore HTML Commands" = "Ignorovat příkazy HTML";
"Ignore RTF Commands" = "Ignorovat příkazy RTF";
"Italicize aliases" = "Zástupci kurzívou";
"Keep icons arranged on desktop" = "Držet pozice ikon na ploše";
"Key Actions" = "Klávesové zkratky";
"Kind" = "Druh";
"Label" = "Visačka";
"Label on bottom" = "Popiska dole";
"Label on right" = "Popiska vpravo";
"Launch Path Finder automatically after log in" = "Spustit Path Finder automaticky po přihlášení";
"Left" = "Vlevo";
"Macintosh style key navigation" = "Navigace klávesami ve stylu Macintosh";
"Modification Date" = "Poslední změna";
"Name" = "Jméno";
"Name:" = "Jméno:";
"Network servers" = "Servery";
"New Documents" = "Nové dokumenty";
"New Files" = "Nové soubory";
"New Folders" = "Nové složky";
"New..." = "Nový...";
"Non-ASCII font" = "Ne-ASCII písmo";
"Normal" = "Normální";
"Normal font" = "Běžné písmo";
"OK" = "Budiž";
"Open" = "Otevřít";
"Open PDF documents in built-in PDF viewer" = "Otevírat PDF dokumenty vestavěným PDF prohlížečem";
"Open TextEdit documents in built-in text editor" = "Otvírat dokumenty pro Text Edit ve vestavěném editoru";
"Open Word documents in built-in text editor" = "Otvírat dokumenty pro Wordu ve vestavěném editoru";
"Open mounted volumes in new window" = "Otvírat připojené svazky v novém okně";
"Open new browser on launch" = "Otevřít nový prohlížeč při spuštění";
"Open with:" = "Otevřít s:";
"Opening" = "Otevírám";
"Option Key" = "Klávesa Option";
"Owner" = "Majitel";
"Owner:" = "Majitel:";
"Packages" = "Balíčky";
"Parent" = "Nadřazená složka";
"Path" = "Cesta";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder umožňuje bezproblémový provoz s oblíbeným textovým editorem a informační aplikací.  Standard jsou TextEdit a vestavěné informační okno.";
"Path Navigator Color" = "Barva ukazatele cest";
"Path Navigator Text Color" = "Barva řádku s cestou";
"Plain text" = "Obyčejný text";
"Preferences" = "Předvolby";
"Press Space Bar to open immediately" = "Pro okamžité otevření zmáčkněte mezerník";
"Preview drawer is opened automatically for new browsers" = "Zásuvka s náhledem je standardně otevřena pro nová okna";
"Process drawer is opened automatically for new browsers" = "Zásuvka s procesy je standardně otevřena pro nová okna";
"Quit the Finder automatically at launch" = "Ukončit automaticky Finder při spuštění";
"Read" = "Číst";
"Removable media" = "Výměnná média";
"Render html in preview" = "Zobrazovat HTML v náhledu";
"Requires relaunch" = "Vyžaduje opětovné spuštění aplikace";
"Resolve aliases" = "Hledat originály";
"Return Key:" = "Klávesa Return:";
"Reveal" = "Najít";
"Rich text" = "RTF";
"Right" = "Vpravo";
"Row separator color" = "Barva prokládaných řádků";
"Save with:" = "Uložit s:";
"Selection color" = "Barva výběru";
"Sessions" = "Relace";
"Shadowed" = "Stín";
"Show Path Finder desktop" = "Ukázat plochu Path Finderu";
"Show columns" = "Ukázat sloupce";
"Show files and folders on the Desktop" = "Ukazovat soubory a složky na Ploše";
"Show grid" = "Ukazovat síť";
"Show hotspot" = "Zobrazovat aktivní bod";
"Show on desktop:" = "Ukázat na Ploše";
"Show row separators" = "Zobrazovat prokládané řádky";
"Show ruler" = "Ukázat pravítko";
"Show splash panel at launch" = "Ukazovat uvítací okno při spuštění";
"Show volumes on the Desktop" = "Zobrazovat složky na Ploše";
"Show warning before emptying the Trash" = "Zobrazovat varování při vysypání koše";
"Show zoom effects when opening files" = "Zobrazit efekt při otevření souborů";
"Silence terminal bell" = "Tichý zvuk";
"Size" = "Velikost";
"Smart Sort Order" = "Pořadí chytrého třídění";
"Snap to grid" = "Zarovnávat na mřížku";
"Spring-loaded Delay:" = "Vyskakovací okna:";
"Start Rename" = "Spustit přejmenování";
"Starting Directory:" = "Výchozí adresář:";
"Tab Position" = "Pozice záložky";
"Terminal" = "Terminál";
"Terminal:" = "Terminál:";
"Text Editor:" = "Editor textu:";
"Text Font:" = "Písmo textu:";
"Text color" = "Barva textu";
"Themes" = "Vzhled";
"This preference will take effect the next time you launch Path Finder." = "Tato změna bude aktivní až po opětovném spuštění aplikace Path Finder.";
"Top" = "Nahoře";
"Transparent" = "Průhledný";
"Treat Non-ASCII characters as double width" = "Převést  ne ASCII znaky na dvojitou šíři";
"Use brushed metal appearance" = "Používat kovovou texturu okna";
"Use hfstar for compress and decompress" = "Používat hfstar pro komprimaci a dekomprimaci";
"Use relative dates" = "Používat relativní datum";
"Use small scroll bars" = "Používat malé posuvníky";
"Version" = "Verze";
"When idle send ASCII code:" = "Při nečinnost poslat ASCII kód:";
"Wrap to Page" = "Zarovnat na Stránku";
"Write" = "Zápis";

/* ==== UNLOCALIZED ==== */

"%d Columns" = "%d Columns";
"10 Columns" = "10 Columns";
"12 Columns" = "12 Columns";
"2 Columns" = "2 Columns";
"3 Columns" = "3 Columns";
"4 Columns" = "4 Columns";
"6 Columns" = "6 Columns";
"8 Columns" = "8 Columns";
"All windows" = "All windows";
"Alternate row color" = "Alternate row color";
"Antialias text" = "Antialias text";
"Arrow keys loop around when reaching end" = "Arrow keys loop around when reaching end";
"Behavior for \"Reveal in Path Finder\" command" = "Behavior for \"Reveal in Path Finder\" command";
"Calculate all sizes" = "Calculate all sizes";
"Check for updates" = "Check for updates";
"Choose Picture..." = "Choose Picture...";
"Color" = "Color";
"Color Options" = "Color Options";
"Colors" = "Colors";
"Column View Options" = "Column View Options";
"Column view" = "Column view";
"Command clicking opens:" = "Command clicking opens:";
"Comments" = "Comments";
"Compress files in same directory as original" = "Compress files in same directory as original";
"Control color" = "Control color";
"Cover Flow View Options" = "Cover Flow View Options";
"Default Background Color" = "Default Background Color";
"Default compression format" = "Default compression format";
"Default setting for the encoding\nto be used when opening a plain text file" = "Default setting for the encoding\nto be used when opening a plain text file";
"Desktop Background" = "Desktop Background";
"Desktop Options" = "Desktop Options";
"Desktop View Options" = "Desktop View Options";
"Desktop clicking opens:" = "Desktop clicking opens:";
"Desktop window level adjustment" = "Desktop window level adjustment";
"Disable superfluous visual effects" = "Disable superfluous visual effects";
"Draw background pattern for image previews" = "Draw background pattern for image previews";
"Enable \"Launch Application\" global hot-key:" = "Enable \"Launch Application\" global hot-key:";
"Enable \"Reveal in Path Finder\" for third party applications" = "Enable \"Reveal in Path Finder\" for third party applications";
"Enable \"Show in Path Finder\" for third party applications" = "Enable \"Show in Path Finder\" for third party applications";
"Enable dual preview for dual browser" = "Enable dual preview for dual browser";
"Expand files in same directory as original" = "Expand files in same directory as original";
"Finder" = "Finder";
"Fit to Window" = "Fit to Window";
"Grid color" = "Grid color";
"Grid spacing:" = "Grid spacing:";
"Handle 'afp' URLs using Path Finder" = "Handle 'afp' URLs using Path Finder";
"Handle 'file' URLs using Path Finder" = "Handle 'file' URLs using Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Handle 'ftp' URLs using Path Finder";
"Hide Finder's desktop" = "Hide Finder's desktop";
"Horizontal:" = "Horizontal:";
"Icon View Options" = "Icon View Options";
"Icon size:" = "Icon size:";
"Icon view" = "Icon view";
"If you do not relaunch the Finder now the change will be applied the next time you log out and back in." = "If you do not relaunch the Finder now the change will be applied the next time you log out and back in.";
"Ignore invisible files when compressing" = "Ignore invisible files when compressing";
"Ignore resource forks when compressing" = "Ignore resource forks when compressing";
"Ignore software license agreements" = "Ignore software license agreements";
"Image background color" = "Image background color";
"Image checkerboard color" = "Image checkerboard color";
"Info text color" = "Info text color";
"Item Info" = "Item Info";
"Label on Bottom" = "Label on Bottom";
"Label on Right" = "Label on Right";
"Layout Left to Right" = "Layout Left to Right";
"Layout Top to Bottom" = "Layout Top to Bottom";
"List View Options" = "List View Options";
"List view" = "List view";
"META" = "META";
"Mount DMGs using Path Finder" = "Mount DMGs using Path Finder";
"Mount disk images after expand" = "Mount disk images after expand";
"New tab" = "New tab";
"New window" = "New window";
"Opacity" = "Opacity";
"Opacity:" = "Opacity:";
"Open image files in built-in image viewer" = "Open image files in built-in image viewer";
"Open new windows and tabs in column view" = "Open new windows and tabs in column view";
"Open new windows in:" = "Open new windows in:";
"Opens" = "Opens";
"Picture" = "Picture";
"Position the Path Navigator below the browser" = "Position the Path Navigator below the browser";
"Relaunch Finder" = "Relaunch Finder";
"Renames" = "Renames";
"Restore Default" = "Restore Default";
"Restore location after spring-loaded drag" = "Restore location after spring-loaded drag";
"Reveal in existing window" = "Reveal in existing window";
"Reveal in new tab" = "Reveal in new tab";
"Reveal in new window" = "Reveal in new window";
"Save Theme..." = "Save Theme...";
"Select entire row in list view" = "Select entire row in list view";
"Send anonymous system information" = "Send anonymous system information";
"Set Background..." = "Set Background...";
"Set Colors..." = "Set Colors...";
"Set Path Finder as the default file viewer" = "Set Path Finder as the default file viewer";
"Set..." = "Set...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder.";
"Show column headers" = "Show column headers";
"Show columns:" = "Show columns:";
"Show desktop background" = "Show desktop background";
"Show file names" = "Show file names";
"Show horizontal grid" = "Show horizontal grid";
"Show icon preview" = "Show icon preview";
"Show icon previews on network volumes" = "Show icon previews on network volumes";
"Show icons" = "Show icons";
"Show invisibles" = "Show invisibles";
"Show item info" = "Show item info";
"Show open button" = "Show open button";
"Show preview column" = "Show preview column";
"Show vertical grid" = "Show vertical grid";
"Small contextual menu font size" = "Small contextual menu font size";
"Smart sorting" = "Smart sorting";
"Sort ascending" = "Sort ascending";
"Sort by %@" = "Sort by %@";
"Spring-loaded folders:" = "Spring-loaded folders:";
"Target last column (like Finder)" = "Target last column (like Finder)";
"Text" = "Text";
"Text Edit" = "Text Edit";
"The Finder must be relaunched for this change to take effect." = "The Finder must be relaunched for this change to take effect.";
"This window only" = "This window only";
"Transparent Background" = "Transparent Background";
"Treat packages as folders" = "Treat packages as folders";
"Use base-2 math for sizes" = "Use base-2 math for sizes";
"Use default background color" = "Use default background color";
"Use default colors" = "Use default colors";
"Use encoding sniffer when opening text files" = "Use encoding sniffer when opening text files";
"Use encoding sniffer when previewing text files" = "Use encoding sniffer when previewing text files";
"Use larger font for browser controls" = "Use larger font for browser controls";
"Use the Finder's desktop window level" = "Use the Finder's desktop window level";
"Vertical:" = "Vertical:";
